IDEA Open Model
LoadCase Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Detail.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public LoadCase()
Public Sub New
See Also
Reference
LoadCase Class
IdeaRS.OpenModel.Detail.Loading Namespace